Repository: RedTurtle/design-volto-theme
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: fr

# titolare_potere_sostitutivo
source: Holder of substitute power
fr: Détenteur du pouvoir de substitution

# titolo
source: title
fr: titre

source: to
fr: au

source: Topics
fr: Sujets

# twitter_posts_no_results
source: There is no post to show
fr: Il n'y a pas de message à afficher.

# ufficio_responsabile
source: Responsible office
fr: Bureau responsable

# ulteriori_informazioni
source: Further information
fr: Informations complémentaires

# unita_operativa
source: operational unit
fr: unité opérationnelle

# unita_organizzativa_competente
source: Competent organizational unit for the procedure
fr: Unité organisationnelle compétente pour la procédure

source: Unknown block
fr: Bloc inconnu

# uo_altre_sedi
source: Other locations
fr: Autres endroits

# uo_related_news
source: Featured news
fr: Nouvelles en vedette

# uo_search_keyword
source: Search for a structure
fr: Chercher une structure

# uo_type
source: Type
fr: Typologie

# variazione_situazione_patrimoniale
source: Change in balance sheet
fr: Changement de bilan

source: Venues
fr: Lieux

source: View all
fr: Voir tous

# vincoli
source: Constraints
fr: Contraintes

source: Web site
fr: Site Internet

source: Yes
fr: Oui
