Repository: RedTurtle/design-volto-theme
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: fr

# Accedi all'area personale
source: Login to your personal area
fr: Accéder à l'espace personnel

source: Alert
fr: Alerte

# Allow Externals
source: Accept external URL to embed
fr: Accepter les URL externes pour l'intégration

# Attenzione!
source: Warning!
fr: Avertissement!

# Bando
source: Notice
fr: Annonce

# Card detail label
source: Show
fr: Voir

# Cerca
source: Search
fr: Rechercher

# Cerca i contenuti di tipo
source: Search contents of type
fr: Rechercher un contenu de type

# Cerca per argomento
source: Search by topic
fr: Recherche par sujet

# Cerca per parola chiave
source: Search by keyword
fr: Recherche par mots-clés

# Clicca qui per sostituire il file
source: Click here to replace file
fr: Cliquez ici pour remplacer le fichier

source: Content
fr: Contenu

# Contenuto
source: Content
fr: Contenu

# Date aggiuntive
source: More dates
fr: Dates supplémentaires

# Faq Folder: Nessun risultato trovato
source: No answers found for your question
fr: Aucun résultat obtenu

# Go to content
source: Skip to content
fr: Aller au contenu

source: Hide
fr: Cacher

source: Hide all content types
fr: Masquer tous les types de contenu

source: In this section
fr: Dans cette section

# Iscriviti per ricevere la newsletter
source: Subscribe to receive newsletter
fr: Inscrivez-vous pour recevoir la newsletter

# L'evento non si terrà nelle seguenti date
source: The event will not be held on the following dates
fr: L'événement n'aura pas lieu aux dates suivantes

# Menu selezionato
source: Menu selected
fr: Menu sélectionné

# Mostra tutti gli argomenti
source: Show all topics
fr: Afficher tous les sujets

# Nessun risultato ottenuto
source: No results found
fr: Aucun résultat obtenu

source: Next page
fr: Page suivante

# Non ci sono punti da mostrare sulla mappa
source: There are no points to show on the map
fr: Il n'y a aucun point à afficher sur la carte

# Non mostrare tutti gli argomenti
source: Do not show all topics
fr: Ne pas afficher tous les sujets

# Play slider
source: Play
fr: Début

source: Previous page
fr: Page précédente

# Rimuovi il file
source: Remove file
fr: Supprimer le fichier

source: Scroll to top
fr: Reviens en haut

source: Search results
fr: Résultats de recherche

source: Search site
fr: Rechercher

# Seguici su
source: Follow us on
fr: Suivez-nous sur

source: Select all content types or none
fr: Sélectionner tous les types de contenu ou aucun

source: Select all or none
fr: Sélectionner tout ou aucun

source: Seleziona un file
fr: Sélectionner un fichier

source: Show all
fr: Afficher tout

source: Show all content types
fr: Afficher tous les types de contenu

# Sono occorsi degli errori
source: Some errors occured
fr: Des erreurs se sont produites

source: Subscribe
fr: S'abonner

# Trascina qui il file ...
source: Drop the file here ...
fr: Déposez le fichier ici ...

# Trascina qui un file per caricare un nuovo file
source: Drop the file here to upload a new file
fr: Déposez un fichier ici pour télécharger un nouveau fichier

# Trascina qui un file per sostituire quello esistente
source: Drop the file here to replace existing file
fr: Faites glisser un fichier ici pour remplacer l'existant

source: Unknown Block
fr: Bloc inconnu

# Vai alla pagina
source: Go to page
fr: Aller à la page

# Vedi
source: View
fr: Voyez

# Vedi l'immagine
source: View image
fr: Regarder la photo

# Vedi tutto
source: View all
fr: Voir tout

# VenuesSmall
source: Venues
fr: Lieux

source: Video
fr: Vidéo

# a_chi_si_rivolge
source: Who is it for
fr: A qui il est adressé

# accedere_al_servizio
source: Log in to the service
fr: Accéder au service

# actions
source: View actions
fr: Voir les actions

# advandedSectionsFilters
source: Go to advanced search by sections
fr: Aller à la recherche avancée par rubrique

# allFilters
source: All
fr: Tout

source: All options
fr: Toutes les options

source: All topics
fr: Tous les sujets

# allegati
source: Attached documents
fr: Documents attachés

# altre_cariche
source: Other positions
fr: Autres bureaux

# altri_documenti
source: Other documents
fr: Autres documents

# amministrazione
source: Government
fr: Administration

# arLogout
source: Logout
fr: Sortir

source: area
fr: Zone

# area_appartenenza
source: Membership area
fr: Zone d'adhésion

# area_responsabile
source: Responsible area
fr: Zone responsable

# argoment
source: Topic
fr: Sujet

# assessorati_riferimento
source: Reference departments
fr: Départements de référence

# assessore_di
source: Councilor of
fr: Conseiller de

# assessore_riferimento
source: Reference councilor
fr: Référence du conseiller

source: Attachment
fr: Pièce jointe

source: Attachments
fr: Pièces jointes

# atto_nomina
source: Act of appointment
fr: Acte de nomination

# autenticazione
source: Authentication
fr: Authentification

# ay11_Use Up and Down to choose options
source: Use Up and Down to choose options
fr: Utilisez Haut et Bas pour choisir les options

# ay11_select deselected
source: deselected
fr: désélectionné

# ay11_select disabled
source: disabled
fr: désactivé

# ay11_select focused
source: focused
fr: souligné

# ay11_select for search term
source: for search term
fr: pour le terme de recherche

# ay11_select is disabled. Select another option.
source: is disabled. Select another option.
fr: est désactivé. Sélectionnez une autre option.

# ay11_select selected
source: selected
fr: sélectionnée

# ay11_select value
source: value
fr: valeur

source: Use left and right to toggle between focused values, press Backspace to remove the currently focused value
fr: Utilisez la gauche et la droite pour basculer entre les valeurs focalisées, appuyez sur Retour arrière pour supprimer la valeur actuellement focalisée

# ay11_select__press Tab to select the option and exit the menu
source: press Tab to select the option and exit the menu
fr: appuyez sur Tab pour sélectionner l'option et quitter le menu

# ay11_select__type to refine list
source: type to refine list
fr: tapez pour affiner la liste

# ay11_select_is_focused
source: focused
fr: est surligné

# ay11_select_press Down to open the menu
source: press Down to open the menu
fr: appuyez sur Bas pour ouvrir le menu

# ay11_select_press Enter to select the currently focused option
source: press Enter to select the currently focused option
fr: appuyez sur Entrée pour sélectionner l'option actuellement ciblée

# ay11_select_press Escape to exit the menu
source: press Escape to exit the menu
fr: appuyez sur Echap pour quitter le menu

# ay11_select_press left to focus selected values
source: press left to focus selected values
fr: appuyez sur la gauche pour mettre au point les valeurs sélectionnées

source: back
fr: retourner

source: Back to search
fr: Retour à la recherche

# bando_closed
source: Expired
fr: Expiré

# bando_data_pubblicazione
source: Publication date
fr: Date de publication

# bando_destinatari
source: Recipients of the competition notice
fr: Destinataires d'appels

# bando_effective
source: Publication date
fr: Date de publication

# bando_ente
source: Supplying authority
fr: Autorité fournisseur

# bando_inProgress
source: In progress
fr: En cours

# bando_open
source: Active
fr: Actif

# bando_scadenza
source: Expiration date:
fr: Date d'expiration

# bando_stato
source: Status:
fr: État

# bando_vedi
source: View
fr: Voir

# biografia
source: Biography
fr: Biographie

# canale_digitale
source: Digital channel
fr: Canal numérique

# cartellamodulistica_formati_scaricabili
source: Downloadable formats
fr: Formats téléchargeables

# casi_particolari
source: Special cases
fr: Cas spéciaux

# chi_puo_presentare
source: Who can submit
fr: Qui peut présenter

# chiama_il_numero
source: Call the number
fr: Appeler le numéro

# chiama_il_numero_fax
source: Call the fax number
fr: Appeler le numéro de fax

# chiusura_procedimento_bando
source: Termination of the proceedings
fr: Clôture de la procédure

# circoscrizione
source: District
fr: Quartier

source: close
fr: Fermer

source: Close search
fr: Fermer la recherche

# come_si_fa
source: How you do it
fr: Comment tu fais

# compensi
source: Remunerations
fr: Compensations

# competenze
source: Skills
fr: Compétences

# contatti_esterni
source: External contacts
fr: Contacts externes

# contatti_interni
source: Internal contacts
fr: Contacts internes

# copertura_geografica
source: Geographic coverage of the service
fr: Couverture géographique

# cosa_fa
source: What does it do
fr: Qu'est-ce qu'il fait

# cosa_serve
source: What is needed
fr: Ce qui est necessaire

# cosa_si_ottiene
source: What do you get
fr: Qu'est ce que tu obtiens

# costi
source: Costs
fr: Coûts

# costi_e_vincoli
source: Costs and constraints
fr: Coûts et contraintes

# ctaImage
source: Select an image
fr: Sélectionnez l'image à afficher

# ctaImageEnable
source: Show image
fr: Montre l'image

source: CTA link
fr: Lien pour le CTA

# ctaLinkTitle
source: Title for CTA link
fr: Titre du lien CTA

source: Cured by
fr: Édité par

# cured_by_people
source: People
fr: Gens

source: customer_satisfaction
fr: Résultats des enquêtes de satisfaction client

source: customer_satisfaction_no
fr: No

source: customer_satisfaction_submit
fr: Soumettez votre commentaire

source: customer_satisfaction_suggestions_placeholder
fr: Dites-nous pourquoi et aidez-nous à améliorer le service

source: customer_satisfaction_thank_you
fr: Merci pour vos commentaires!

source: customer_satisfaction_title
fr: Est-ce que cette page vous a été utile?

source: customer_satisfaction_yes
fr: Oui

# data_conclusione_incarico
source: He was part of the municipal organization until
fr: Date de conclusion de la mission

# data_insediamento
source: Settlement date
fr: Date de règlement

# dateRangePicker_calendarLabel
source: Calendar
fr: Calendrier

# dateRangePicker_choose
source: Choose
fr: Choisir

# dateRangePicker_clearDate
source: Clear date
fr: Effacer la date

# dateRangePicker_clearDates
source: Clear dates
fr: Effacer les dates

# dateRangePicker_closeDatePicker
source: Close datepicker
fr: Fermer le sélecteur de date

# dateRangePicker_escape
source: Escape key
fr: Touche d'échappement

# dateRangePicker_focusStartDate
source: Interact with the calendar and add the check-in date for your trip.
fr: Interagissez avec le calendrier et ajoutez la date d'arrivée pour votre voyage.

# dateRangePicker_hideKeyboardShortcutsPanel
source: Close the shortcuts panel
fr: Fermer le panneau des raccourcis

# dateRangePicker_homeEnd
source: Home and end keys
fr: Touches d'accueil et de fin

# dateRangePicker_jumpToNextMonth
source: Move forward to switch to the next month.
fr: Avancez pour passer au mois suivant.

# dateRangePicker_jumpToPrevMonth
source: Move backward to switch to the previous month.
fr: Revenir en arrière pour passer au mois précédent.

# dateRangePicker_keyboardBackwardNavigationInstructions
source: Navigate backward to interact with the calendar and select a date. Press the question mark key to get the keyboard shortcuts for changing dates.
fr: Naviguez en arrière pour interagir avec le calendrier et sélectionnez une date. Appuyez sur la touche point d'interrogation pour obtenir les raccourcis clavier permettant de modifier les dates.

# dateRangePicker_keyboardForwardNavigationInstructions
source: Navigate forward to interact with the calendar and select a date. Press the question mark key to get the keyboard shortcuts for changing dates.
fr: Naviguez vers l'avant pour interagir avec le calendrier et sélectionnez une date. Appuyez sur la touche point d'interrogation pour obtenir les raccourcis clavier permettant de modifier les dates.

# dateRangePicker_keyboardShortcuts
source: Keyboard Shortcuts
fr: Raccourcis clavier

# dateRangePicker_leftArrowRightArrow
source: Right and left arrow keys
fr: Touches fléchées droite et gauche

# dateRangePicker_moveFocusByOneDay
source: Move backward (left) and forward (right) by one day.
fr: Reculez (gauche) et avancez (droite) d'un jour.

# dateRangePicker_moveFocusByOneMonth
source: Switch months.
fr: Changez de mois.

# dateRangePicker_moveFocusByOneWeek
source: Move backward (up) and forward (down) by one week.
fr: Reculez (vers le haut) et vers l'avant (vers le bas) d'une semaine.

# date_e_orari
source: Dates and times
fr: Dates et horaires

# decorrenza_termine
source: Term effective date
fr: Date effective

source: Default
fr: Défaut

# deleghe
source: Delegations
fr: Déléghe

# desc
source: Quick links
fr: Liens rapides

# descrizione_estesa
source: Extended description
fr: Description détaillée

# deselectSearchSection
source: Do not search in section
fr: Ne pas chercher dans les sections

# details
source: More details
fr: Plus de détails

# dettaglio_tipologia_procedimento
source: Details of the type of procedure
fr: Détail type de procédure

# dichiarazione_dei_redditi
source: Tax declaration
fr: Déclaration d'impôts

# dirigente
source: Manager
fr: Directeur

# documenti-e-dati
source: Documents and data
fr: Documents et données

# documento_accedere_al_servizio
source: Log in to the service
fr: Accéder au service

# documento_area_responsabile
source: Responsible area
fr: Zone responsable

# documento_autori
source: Authors
fr: Auteurs

# documento_documenti_allegati
source: Attached documents
fr: Documents attachés

# documento_licenza_distribuzione
source: Distribution license
fr: Licence de distribution

# documento_riferimenti_normativi
source: Normative requirements
fr: Références normatives

# documento_ufficio_responsabile
source: Responsible office
fr: Bureau responsable

# dove
source: Where
fr: Où est-ce

# dove_rivolgersi
source: Where to contact
fr: Où contacter

source: Download
fr: Télécharger

# dropdownmenu-close-menu-button
source: Close menu
fr: Fermer le menu

# elementi_di_interesse
source: Elements of interest
fr: Objets d'intérêt

# end
source: End of event
fr: fin

# event_cos_e
source: What is it
fr: Qu'est-ce que

# event_costi
source: Costs
fr: Coûts

# event_destinatari
source: The event is of interest to
fr: Destinataires

# event_strutture_politiche
source: Political structures involved
fr: Structures politiques impliquées

# event_title
source: Events
fr: Événements

# event_ulteriori_informazioni
source: Learn more about the event
fr: En savoir plus sur l'événement

source: Event url
fr: URL de l'événement

source: Event website
fr: Site Web de l'événement

# events
source: Appointments
fr: Rendez-vous

source: Expire
fr: Expiration

source: Explore
fr: Explorer

# exploreArgument
source: Explore topic
fr: Explorer le sujet

# faq_search
source: Type a keyword to find answers
fr: Tapez un mot-clé pour trouver des réponses

# file_correlato
source: Related file
fr: Dossier connexe

source: Filters
fr: Filtres

# filtersCollapse
source: Filters
fr: Filtres

# find
source: Search
fr: Rechercher

# fine_termine
source: End of term
fr: Fin du mandat

# foto_attivita_politica
source: Photo of political activity
fr: Photo d'activité politique

# found_n_results
source: Found {total} results
fr: {total} résultats trouvés

source: from
fr: du

# gallery
source: Image gallery
fr: Galerie d'images

# importi_di_viaggio_e_o_servizi
source: Travel and / or service charges
fr: Frais de déplacement et services

# incarico
source: assignment
fr: Engagement

# index
source: Page index
fr: Index des pages

# iter_del_procedimento
source: Procedure of the procedure
fr: Procédure

# legami_altre_strutture
source: Reference services or offices
fr: Services ou bureaux de référence

# link_siti_esterni
source: Useful links
fr: Liens utiles

# listing_event_recurrence_label
source: This event has multiple dates: see all
fr: Cet événement a plusieurs dates: tout voir

# locations
source: Venues
fr: Lieux

# luoghi_notizia
source: Venues
fr: Lieux

# luogo
source: Venue
fr: Lieu

# mailto
source: Send
fr: Soumettre

# modalita_accesso
source: Access mode
fr: Mode d'accès

# modalita_di_avvio
source: Startup mode
fr: Mode d'amorçage

# modalita_richiedere_informazioni_procedimentodali
source: Modalità per richiedere informazioni sul procedimento
fr: Comment demander des informations sur la procédure

# modified
source: Last update
fr: Dernière mise à jour

# modulistica
source: Forms
fr: Formes

# modulo_download_file
source: Download file
fr: Téléchargez le fichier

# modulo_download_in_format
source: Download in
fr: Télécharger en

# modulo_file_principale
source: Main file
fr: Dossier principal

# modulo_formati_alternativi
source: Alternative formats
fr: Formats alternatifs

# news_item_contenuto
source: Content
fr: Contenu

# noResult
source: No results found
fr: Aucun résultat trouvé

# nominativo
source: nominative
fr: nominatif

# notizie_in_evidenza
source: News in evidence
fr: Nouvelles en vedette

# novita
source: News
fr: Annonces

# numero_progressivo_cs
source: Press release number
fr: Numéro du communiqué de presse

# openLinkInNewTab
source: Open link in a new tab
fr: Ouvrir le lien dans un nouvel onglet

# optionActiveContentButton
source: Active content
fr: Contenu actif

# optionActiveContentInfo
source: Archived and no longer valid contents, such as finished events or expired calls, will be excluded from the search.
fr: Les contenus archivés et non valides tels que les événements terminés ou les appels expirés seront exclus de la recherche.

# optionActiveContentLabel
source: Search only active content
fr: Rechercher uniquement le contenu actif

# optionDateEnd
source: End date
fr: Date de fin

# optionDateEndButton
source: To
fr: au

# optionDatePlaceholder
source: insert date in format dd/mm/yyyy
fr: entrez la date au format jj/mm/aaaa

# optionDateStart
source: Start date
fr: Date de début

# optionDateStartButton
source: From
fr: Du

# orari
source: Times
fr: Horaires

# orario_pubblico
source: Opening time
fr: Horaire d'ouverture

source: Order by
fr: Trier par

# organizzazione_riferimento
source: Reference organization
fr: Organisation de référence

# organo_competente_provvedimento_finale
source: Competent unit adopting final provision
fr: Organisme compétent adoptant la disposition finale

# otherArguments
source: OTHER TOPIC
fr: AUTRES SUJETS

# other_arguments
source: Ohter topics
fr: Autres sujets

# other_info
source: Further information
fr: Informations complémentaires

# page_cured_by
source: This page is managed by
fr: Cette page est gérée par

# parteciperanno
source: Will participate
fr: Participants

# patrocinato_da
source: Sponsored by
fr: Sponsorisé par

# persone_struttura
source: People
fr: Gens

source: Print
fr: Imprimer

# procedure_collegate
source: Procedures related to outcome
fr: Procédures liées au résultat

# provvedimento_finale
source: Final provision
fr: Disposition finale

# quartiere
source: District
fr: Quartier

source: Reading time
fr: Temps de lecture

# related_items
source: Related contents
fr: Contenu connexe

# related_news
source: News
fr: Nouvelles

# related_uo
source: Government
fr: Administration

source: Remove option
fr: Supprimer l'option

source: Remove topic
fr: Supprimer le sujet

# responsabile
source: Responsible
fr: Responsable

# responsabile_del_procedimento
source: Responsibile for the procedure
fr: Responsable de la procédure

# responsabile_del_procedimento_unità_organizzativa_competente
source: Responsible for the procedure and competent Organizational Unit
fr: Responsable de la procédure et unité organisationnelle compétente

# responsabile_di
source: Responsible of
fr: Responsable de

# riferimenti_normativi
source: Normative requirements
fr: Exigences normatives

# riferimento_telefonico_luogo
source: Phone
fr: Téléphone

# riferimento_telefonico_struttura
source: Tel.
fr: Téléphone

source: Rights
fr: Droits

# risultati_indagini_customer_satisfaction
source: Customer satisfaction survey results
fr: Résultats des enquêtes de satisfaction clients

# rss_no_results
source: No results form RSS feed
fr: Aucun résultat du flux RSS

# rss_read_more
source: Read more
fr: Tout lire

# ruolo
source: Role
fr: Rôle

# sarchBandi_categoria_placeholder
source: Cateogry
fr: Catégorie

# sarchBandi_ente_placeholder
source: Supplying authority
fr: Autorité publique

# sarchBandi_tipologia_placeholder
source: Type
fr: Typologie

# sarchBandi_ufficio_responsabile_placeholder
source: Responsible office
fr: bureau responsable

# scadenza_bando
source: Scadenza dei termini per partecipare al bando call
fr: Date limite de participation à l'appel

# scadenza_domande_bando
source: Deadline for requests for clarification
fr: Date limite pour les demandes de clarification

# scrivi_a_mail
source: Write to
fr: Ecrire à l'adresse

source: Search
fr: Rechercher

# searchAllSections
source: Search in all sections
fr: Rechercher dans toutes les sections

# searchAllTopics
source: Search by all topics
fr: Rechercher tous les sujets

source: searchBlock_categoria_filter
fr: Catégorie

# searchBlock_ente_filter
source: Authority
fr: Autorité publique

# searchBlock_scadenza_filter_from
source: Deadline from
fr: Expiration de

# searchBlock_scadenza_filter_to
source: Deadline to
fr: Date limite de

# searchBlock_text_filter
source: Search by keyword
fr: Recherche par mots-clés

# searchBlock_tipologia_filter
source: Type
fr: typologie

# searchBlock_ufficio_responsabile_filter
source: Responsible office
fr: Bureau responsable

source: searchBlock_venue_filter
fr: Lieu

# searchContentIn
source: Search contents in
fr: Rechercher du contenu dans

# searchLabel
source: Search site
fr: Rechercher sur le site

# search_adv_filters
source: Advanced filters
fr: Filtres avancés

# search_content_types
source: Types
fr: Type d'éléments

source: search_endDate
fr: Date de fin

source: search_service_block_sections
fr: Où regarder

# search_skip_to_search_results
source: Skip to search results
fr: Passez aux résultats

# search_startDate
source: Start date
fr: Date de débu

source: section_undefined
fr: autre

# sede_di
source: Headquarters of
fr: Siège de

# selectTopicFilters
source: Select topics you want search for
fr: Sélectionnez les sujets que vous souhaitez rechercher

# service_not_active
source: The service is not active
fr: Le service n'est pas actif

# servizi_collegati
source: Related services
fr: Services associés

# setMoreSearchOptions
source: Go to other search options
fr: Aller à d'autres options de recherche

source: Share
fr: Partager

# silenzio_assenso
source: Silence assent
fr: Silence assentiment

# situazione_patrimoniale
source: Patrimonial situation
fr: Situation patrimoniale

# skiplink-footer
source: Go to footer
fr: Aller au pied de page

# skiplink-main-content
source: Go to content
fr: Aller au contenu

# skiplink-navigation
source: Go to navigation
fr: Aller à la navigation

# sort_on_date
source: Date (newest first)
fr: Date (la plus récente en premier)

# sort_on_relevance
source: Relevance
fr: Pertinence

# sort_on_title
source: Alphabetically
fr: Alphabétiquement

# spese_elettorali
source: Electoral expenses
fr: Dépenses électorales

source: sponsors
fr: Sponsor

# start
source: Event start
fr: Début de l'événement

# strumenti_di_tutela
source: Protection tools
fr: Outils de protection

# struttura_responsabile
source: Responsible structure
fr: Structure responsable

# subjects
source: Tags
fr: Sujettes

source: Supported by
fr: Avec le soutien de

# telefono
source: Phone
fr: Tél.

# telefono_sede
source: Phone
fr: Téléphone

# tempi_e_scadenze
source: Times and deadlines
fr: Délais et délais

# tempo_medio
source: Average time
fr: Temps moyen

# termine
source: end
fr: terme

# termini_del_procedimento
source: Terms of the procedure
fr: Termes de la procédure

# text_filter_placeholder
source: Insert a value
fr: Entrez du texte

# tipologia_bando
source: Type of call
fr: Type d'appel

# tipologia_organizzazione
source: Type of organization
fr: Type d'Organisation

# tipologia_persona
source: Person type
fr: Type de personne
